/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Engel";

/* Skype emoticon name */
"Angry" = "Wütend";

/* Skype emoticon name */
"Bandit" = "Schurke";

/* Skype emoticon name */
"Beer" = "Bier";

/* Skype emoticon name */
"Big smile" = "Breites Grinsen";

/* Skype emoticon name */
"Blushing" = "Verlegen";

/* Skype emoticon name */
"Bowing" = "Verbeugen";

/* Skype emoticon name */
"Cake" = "Torte";

/* Skype emoticon name */
"Cash" = "Kohle";

/* Skype emoticon name */
"Clapping" = "Klatschen";

/* Skype emoticon name */
"Coffee" = "Kaffee";

/* Skype emoticon name */
"Cool" = "Cool";

/* Skype emoticon name */
"Crying" = "Weinen";

/* Skype emoticon name */
"Dancing" = "Tanzen";

/* Skype emoticon name */
"Devil" = "Teufel";

/* Skype emoticon name */
"Doh!" = "Doh!";

/* Skype emoticon name */
"Drink" = "Cocktail";

/* Skype emoticon name */
"Dull" = "Langweilig";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Neidisch";

/* Skype emoticon name */
"Evil" = "Teuflisch";

/* Skype emoticon name */
"Facepalm" = "Fremdschämen";

/* Skype emoticon name */
"Fingers crossed" = "Daumen drücken";

/* Skype emoticon name */
"Flower" = "Blume";

/* Skype emoticon name */
"Giggle" = "Kichern";

/* Skype emoticon name */
"Handshake" = "Händeschütteln";

/* Skype emoticon name */
"Happy" = "Fröhlich";

/* Skype emoticon name */
"Heart" = "Herz";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "Abklatschen";

/* Skype emoticon name */
"Hug" = "Umarmen";

/* Skype emoticon name */
"In love" = "Verliebt";

/* Skype emoticon name */
"It wasn't me!" = "Ich war's nicht!";

/* Skype emoticon name */
"Kiss" = "Kuss";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Schminken";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm ...";

/* Skype emoticon name */
"Muscle" = "Muskeln";

/* Skype emoticon name */
"Music" = "Musik";

/* Skype emoticon name */
"My lips are sealed" = "Ich sage nichts";

/* Skype emoticon name */
"Nerdy" = "Nervig";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Nein";

/* Skype emoticon name */
"Nod" = "Nicken";

/* Skype emoticon name */
"Party" = "Party";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Übergeben";

/* Skype emoticon name */
"Raining" = "Regen";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Lachend über den Boden rollen";

/* Skype emoticon name */
"Sad" = "Traurig";

/* Skype emoticon name */
"Shake" = "Kopfschütteln";

/* Skype emoticon name */
"Sleepy" = "Schläfrig";

/* Skype emoticon name */
"Smiley" = "Grinsen";

/* Skype emoticon name */
"Smiley with tongue out" = "Grinsen mit Zunge";

/* Skype emoticon name */
"Smirking" = "Schmunzeln";

/* Skype emoticon name */
"Speechless" = "Sprachlos";

/* Skype emoticon name */
"Star" = "Stern";

/* Skype emoticon name */
"Sun" = "Sonne";

/* Skype emoticon name */
"Surprised" = "Überrascht";

/* Skype emoticon name */
"Sweating" = "Schwitzen";

/* Skype emoticon name */
"Thinking" = "Nachdenklich";

/* Skype emoticon name */
"Too much information" = "Das ist zuviel";

/* Skype emoticon name */
"Tumbleweed" = "Betretene Stille";

/* Skype emoticon name */
"Wait" = "Warte";

/* Skype emoticon name */
"Waiting" = "Wartend";

/* Skype emoticon name */
"Wave" = "Hallo";

/* Skype emoticon name */
"Whew" = "Puhh";

/* Skype emoticon name */
"Winking" = "Winken";

/* Skype emoticon name */
"Wondering" = "Fragend";

/* Skype emoticon name */
"Worried" = "Besorgt";

/* Skype emoticon name */
"Yawning" = "Gähnen";

/* Skype emoticon name */
"Yes" = "Ja";


/* end of file */
